[HealBomb X2GrenadeTemplate]
FriendlyName="治疗手雷"
FriendlyNamePlural="治疗手雷"
BriefSummary="治疗范围内的非机器人单位"
TacticalText="<Bullet/> 治疗范围内的所有非机器人单位.\n<Bullet/> 携带治疗手雷可获得中毒免疫.\n<Bullet/> 治疗手雷比标准碎片手雷的有效半径更小。 \n<Bullet/>适用于‘重型军火、齐射、战地医疗’技能。"
ThrownAbilityName="投掷治疗手雷"
ThrownAbilityHelpText="治疗目标区域内的所有非机器人单位4HP。"
LaunchedAbilityname="发射治疗手雷"
LaunchedAbilityHelpText="治疗目标区域内的所有非机器人单位4HP。"

[HealBomb_Mk2 X2GrenadeTemplate]
FriendlyName="治疗炸弹"
FriendlyNamePlural="治疗炸弹"
BriefSummary="治疗炸弹, 是初级治疗手雷的升级, 治疗效果更好,有效半径更大"
TacticalText="<Bullet/> 治疗范围内的所有非机器人6HP.\n<Bullet/> 携带治疗炸弹可获得中毒免疫.\n<Bullet/> 适用于‘重型军火、齐射、战地医疗’技能。"
ThrownAbilityName="投掷治疗炸弹"
ThrownAbilityHelpText="治疗目标区域内的所有非机器人6HP。"
LaunchedAbilityname="发射治疗炸弹"
LaunchedAbilityHelpText="治疗目标区域内的所有非机器人6HP。"